##############################################################################
# The tenant v1.0 demo scriptcode
##############################################################################
# Файл с вынесенными игровыми диалогами (вынесены ввиду их сложности)
# Формат имен меток отдельных линий, по которым развивается диалог: %имя персонажа, с которым ведется диалог%_dialogue_line_%порядковый номер корневой линии диалога%_%порядковый номер итерации диалога в рамках избранной корневой линии%

##############################################################################
